/* Localized versions of Info.plist keys */

CFBundleName = "HAML";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "HAML Mode 1.0, Copyright 2009";
NSHumanReadableCopyright = "© 2009 Gianni Chiappetta";